
/* Class = "NSButton"; ibExternalAccessibilityDescription = "Wellenformen einblenden"; ObjectID = "463"; */
"463.ibExternalAccessibilityDescription" = "Wellenformen einblenden";

/* Class = "NSButton"; ibExternalAccessibilityHelp = "Wellenformen einblenden"; ObjectID = "463"; */
"463.ibExternalAccessibilityHelp" = "Wellenformen einblenden";

/* Class = "NSButton"; ibShadowedToolTip = "Audiowellenformen ein- oder ausblenden"; ObjectID = "463"; */
"463.ibShadowedToolTip" = "Audiowellenformen ein- oder ausblenden";

/* Class = "NSButtonCell"; title = "Wellenform einblenden"; ObjectID = "464"; */
"464.title" = "Wellenform einblenden";

/* Class = "NSSlider"; ibExternalAccessibilityDescription = "Größe"; ObjectID = "751"; */
"751.ibExternalAccessibilityDescription" = "Größe";

/* Class = "NSSlider"; ibShadowedToolTip = "Miniaturen vergrößern oder verkleinern"; ObjectID = "751"; */
"751.ibShadowedToolTip" = "Miniaturen vergrößern oder verkleinern";

/* Class = "NSTextFieldCell"; title = "Audio:"; ObjectID = "768"; */
"768.title" = "Audio:";

/* Class = "NSTextFieldCell"; title = "Clipgröße:"; ObjectID = "769"; */
"769.title" = "Clipgröße:";
